STARTUP.md
- [Startup, Product and Team](#sec-1)
  - [Startup](#sec-1-1)
    - [[The First 100](https://first100.yobenlee.com/)](#sec-1-1-1)
    - [[Library | Startup School](https://www.startupschool.org/library)](#sec-1-1-2)
    - [[High Growth Handbook – By Elad Gil](http://growth.eladgil.com/)](#sec-1-1-3)
    - [[All Posts – Andreessen Horowitz](https://a16z.com/posts/)](#sec-1-1-4)
  - [Product](#sec-1-2)
    - [[Toolkit Navigator - Observatory of Public Sector Innovation Observatory of Public Sector Innovation](https://oecd-opsi.org/toolkit-navigator/)](#sec-1-2-1)
    - [[Domain Storytelling](https://www.domainstorytelling.org/)](#sec-1-2-2)
    - [[Make a big impact with software products and projects!](https://www.impactmapping.org/)](#sec-1-2-3)
    - [[Featmap - the perfect user story mapping tool](https://www.featmap.com/)](#sec-1-2-4)
    - [EdTech](#sec-1-2-5)
  - [Team](#sec-1-3)
    - [[The Culture Code](http://danielcoyle.com/the-culture-code/)](#sec-1-3-1)
    - [[All Remote | GitLab](https://about.gitlab.com/company/culture/all-remote/)](#sec-1-3-2)
    - [[Distributed.blog – The future of work is here.](https://distributed.blog/)](#sec-1-3-3)
    - [[Remote Work Guides | Twist](https://twist.com/remote-work-guides/)](#sec-1-3-4)
    - [[REMOTE: Office Not Required](https://basecamp.com/books/remote)](#sec-1-3-5)
    - [[The Ultimate Guide to Remote Work | Zapier](https://zapier.com/learn/remote-work/)](#sec-1-3-6)
    - [[Deep Work: Rules for Focused Success in a Distracted World - Cal Newport](http://www.calnewport.com/books/deep-work/)](#sec-1-3-7)
    - [[Resources for independent developers to make money](https://github.com/mezod/awesome-indie)](#sec-1-3-8)
    - [[kate{mats} | my thoughts on technology, management and life in general](http://katemats.com/)](#sec-1-3-9)
    - [[findwork.dev](https://findwork.dev/)](#sec-1-3-10)

# Startup, Product and Team<a id="sec-1"></a>

## Startup<a id="sec-1-1"></a>

### [The First 100](https://first100.yobenlee.com/)<a id="sec-1-1-1"></a>

### [Library | Startup School](https://www.startupschool.org/library)<a id="sec-1-1-2"></a>

### [High Growth Handbook – By Elad Gil](http://growth.eladgil.com/)<a id="sec-1-1-3"></a>

### [All Posts – Andreessen Horowitz](https://a16z.com/posts/)<a id="sec-1-1-4"></a>

## Product<a id="sec-1-2"></a>

### [Toolkit Navigator - Observatory of Public Sector Innovation Observatory of Public Sector Innovation](https://oecd-opsi.org/toolkit-navigator/)<a id="sec-1-2-1"></a>

### [Domain Storytelling](https://www.domainstorytelling.org/)<a id="sec-1-2-2"></a>

### [Make a big impact with software products and projects!](https://www.impactmapping.org/)<a id="sec-1-2-3"></a>

### [Featmap - the perfect user story mapping tool](https://www.featmap.com/)<a id="sec-1-2-4"></a>

### EdTech<a id="sec-1-2-5"></a>

1.  [An ongoing curated list with awesome tools and resources for instructional designers.](https://github.com/hkalant/awesome-edtech-tools)

2.  [20 innovative edtech projects from around the world](https://blogs.worldbank.org/edutech/20-innovative-edtech-projects-around-world)

3.  [Best Websites for Teaching & Learning 2019](https://standards.aasl.org/project/bw19/)

4.  Examples

    1.  [PrimerLabs | Primer Labs](https://www.primerlabs.io/)

    2.  [Mathigon](https://mathigon.org/)

    3.  [The Teachers Guild](https://www.teachersguild.org/)

    4.  [Design Thinking for Educators](https://designthinkingforeducators.com/)

## Team<a id="sec-1-3"></a>

### [The Culture Code](http://danielcoyle.com/the-culture-code/)<a id="sec-1-3-1"></a>

### [All Remote | GitLab](https://about.gitlab.com/company/culture/all-remote/)<a id="sec-1-3-2"></a>

### [Distributed.blog – The future of work is here.](https://distributed.blog/)<a id="sec-1-3-3"></a>

### [Remote Work Guides | Twist](https://twist.com/remote-work-guides/)<a id="sec-1-3-4"></a>

### [REMOTE: Office Not Required](https://basecamp.com/books/remote)<a id="sec-1-3-5"></a>

### [The Ultimate Guide to Remote Work | Zapier](https://zapier.com/learn/remote-work/)<a id="sec-1-3-6"></a>

### [Deep Work: Rules for Focused Success in a Distracted World - Cal Newport](http://www.calnewport.com/books/deep-work/)<a id="sec-1-3-7"></a>

### [Resources for independent developers to make money](https://github.com/mezod/awesome-indie)<a id="sec-1-3-8"></a>

### [kate{mats} | my thoughts on technology, management and life in general](http://katemats.com/)<a id="sec-1-3-9"></a>

### [findwork.dev](https://findwork.dev/)<a id="sec-1-3-10"></a>
